Repository: luan-u/tvt-br-translation
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: pt_br

source: * SickEpisode: ** One where La Chilindrina skips school by pretending to be ill (And Don Ramón does so afterwards to avoid paying his due rent).
pt_br: * Br/EpisodioDaDoenca: ** O episódio em que a Chiquinha falta a aula fingindo estar doente (e depois o Seu Madruga também finge para evitar pagar o aluguel).

source: * SidekickSong: The hero's sidekick has a moment to shine with a song.
pt_br: * ??? SidekickSong: O ajudante do herói tem seu momento de brilhar com uma canção.

source: * SightedGunsAreLowTech: Despite the high tech look of their giant guns, J and K don't actually need to aim them to shoot down a UFO.
pt_br: * Br/ArmasComMiraSaoAntiquadas: Apesar da aparência tecnológica de suas armas enormes, J e K não precisam mirar para derrubar o disco voador.

source: * SignatureLaugh: "Ah!
pt_br: * Br/RisadaAssinatura: "Ah!

source: * SignatureMove: Many of the characters have a unique way of delivering slapstick violence to others.
pt_br: * Br/TecnicaAssinatura: Muitos dos personagens possuem um jeito único de aplicar violência pastelão a outros.

source: * SilverHasMysticPowers * SlaveLiberation: Characters elect to free people from slavery.
pt_br: * Br/PrataPossuiPoderesMisticos * Br/LibertacaoDosEscravos: Os personagens decidem libertar as pessoas da escravidão.

source: * Similarly, American productions being tweaked to appeal to UsefulNotes/{{China}}.
pt_br: * Similarmente, produções americanas sendo ajustadas para ter apelo na BrNotasUteis/{{China}}.

source: * SimpleSolutionWontWork: At the climax, Spooner and Calvin are at the entry to VIKI's computer core to inject the nanites to destroy her.
pt_br: * Br/ASolucaoSimplesNaoServe: No clímax, Spooner e Calvin estão no acesso ao núcleo da VIKI para injetar os nanitos.

source: * SimpletonVoice: Dudão speaks with one.
pt_br: * Br/VozDeIdiota: Dudão fala com uma.

source: * SimulatedUrbanCombatArea * SinisterSouthwest: The American Southwest is basically a death trap.
pt_br: * Br/AreaDeCombateUrbanaSimulada * Br/SudoesteSinistro: O sudoeste dos Estados Unidos é basicamente uma armadilha mortal.

source: * SinisterSubway: The {{Absurdly Spacious Sewer}}'s more realistic and spooky counterpart.
pt_br: * Br/MetroSinistro: A contraparte mais realista e assustadora do Br/EsgotoAbsurdamenteEspacoso.

source: * SixthRanger: An additional team member who joins the hero team a good while after the other members have been active.
pt_br: * Br/OSextoRanger: Um membro adicional da equipe que se junta um bom tempo depois dos demais membros já estarem na ativa.

source: * SkinToneDisguise: Spooner has a downplayed RoboticReveal showing off his [[ArtificialLimbs prosthetic arm]] in a [[ArtificialLimbsAreStronger fight with some robots]].
pt_br: * Br/DisfarceCorDePele: Spooner possui uma Br/RevelacaoRobotica reduzida para exibir seu [[Br/MembrosArtificiais braço protético]] em uma [[Br/MembrosArtificiaisSaoMaisFortes luta contra alguns robôs]].

source: * SkywardScream: Mr. Furious does this when he's trying (and failing ([[LetsGetDangerous and then succeeding]])) to invoke UnstoppableRage.
pt_br: * Br/GritarParaOsCeus: Irado faz isso quando está tentando (e falhando ([[Br/VamosFicarPerigosos e então conseguindo]])) invocar a Br/FuriaIncontrolavel.

source: * SlasherSmile: A heroic example, when Mr. Furious [[LetsGetDangerous finally comes into his own]], he has a scary rage smile.
pt_br: * Br/SorrisoMatador: Um exemplo heroico, em que Irado mostra um desses quando [[Br/VamosFicarPerigosos finalmente ativa o seu poder]].

source: * SlaveToPR: Robertson refuses to acknowledge the possibility that a robot can commit murder, as even the hint of a flaw in the Three Laws would harm his company's reputation and hurt the sales of their new NS-5 line of robots.
pt_br: * Br/RefemDaReputacaoPublica: Robertson se recusa a reconher a possibilidade de que um robô possa cometer homicídio, já que a mera chance de uma falha nas Três Leis danificaria a imagem de sua empresa e prejudicaria as vendas da nova linha de robôs NS-5.

source: * SlidingScaleOfShinyVersusGritty * SmallSecludedWorld * SomewhereSong * SpookySilentLibrary * StandardFantasySetting ** StandardJapaneseFantasySetting * StandardSciFiSetting * StandardSuperheroSetting * SugarBowl: A bright, colorful, happy world.
pt_br: * Br/EscalaMovelDePolidoVersusAspero * Br/PequenoEIsoladoMundo * Br/CancaoDeEmAlgumLugar * Br/BibliotecaSilenciosaAssustadora * Br/AmbientacaoPadraoDeFantasia ** Br/AmbientacaoPadraoDeFantasiaJaponesa * Br/AmbientacaoPadraoDeSciFi * Br/AmbientacaoPadraoDeSuperHeroi * Br/TigelaDeAcucar: Um mundo brilhante, colorido e feliz.

source: * SmallSecludedWorld: It may be safe here, but there's got to be a bigger world out there, beyond the [[WallAroundTheWorld walls]]... * SkyscraperCity: In the future, skyscrapers will be ''tall''.
pt_br: * Br/PequenoEIsoladoMundo: Aqui pode ser seguro, mas certamente lá fora, para além dos [[Br/MuroAtravesDoMundo muros]], deve existir um lugar maior... * Br/CidadeDeArranhaCeus: No futuro, os arranha-céus serão ''altos''.

source: * SmallStepsHero: A hero who does immediate good and worries about evil later.
pt_br: * Br/HeroiDePequenosPassos: Um herói que faz o bem imediato e se preocupa com o mal depois.

source: * SmallTownBigHell: A small town with literally no secrets between their inhabitants.
pt_br: * ??? SmallTownBigHell: Uma cidadela onde não há segredos entre seus habitantes.

source: * SmallTownBoredom * SmallTownRivalry: Two small towns close by, but that hate each other intensely.
pt_br: * Br/TedioDeCidadePequena * Br/RivalidadeDeCidadePequena: Duas cidades pequenas que ficam próximas e que se odeiam intensamente.

source: * SmartHouse: A CoolHouse with a built-in AI.
pt_br: * Br/CasaInteligente: Uma Br/CasaIrada com uma IA embutida.

source: * SmileOfApproval: A character smiles at another character they initially disliked as a sign of admiration or respect.
pt_br: * Br/SorrisoDeAprovacao: Um personagem sorri a outro personagem inicialmente rejeitado como forma de admiração ou respeito.

source: * SmithOfTheYard * SmitingEvilFeelsGood: Heroes get enjoyment and satisfaction from hurting evil.
pt_br: * Br/PunirOMalFazBem: Heróis sentem satisfação em ferir o mal.

source: * SmokingHotSex: When passion is followed by two lovers lighting one up.
pt_br: * Br/SexoFumegante: Quando a paixão é acompanhada pelos amantes acendendo um cigarrinho.

source: * SmokingIsCool: The "worm guys" in the break room (according to the books their species is Vermar), smoke cigarettes while swilling coffee.
pt_br: * Br/FumarELegal: Os aliens na sala da copa, que ficam fumando cigarros enquanto bebem copos e copos de café.

source: * SmokingIsCool: When smoking makes you look like a total badass.
pt_br: * Br/FumarELegal: Quando o fumo te torna alguém irado e descolado.

source: * SmokingIsEdgy: When smoking makes you look edgy or cynical.
pt_br: * Br/FumarNaoEParaMocinhos: Quando o fumo te dá um ar malandro e cínico.

source: * SmokingIsGlamorous: When smoking makes you look like one of the beautiful people from Hollywood.
pt_br: * Br/FumarEGlamoroso: Quando o fumo faz você se sentir como uma daquelas beldades de Hollywood.

source: * SmokingIsNotCool: When smoking makes you look like a total ass.
pt_br: * Br/FumarNaoELegal: Quando o fumo te faz parecer um babaca.

source: * SmokyGentlemensClub: Where the rich and influential go to enjoy a smoke.
pt_br: * Br/SociedadeDosCavalheirosFumantes: Onde os ricos e poderosos vão para curtir um trago.

source: * SmokyVoice: A person has a really raspy voice, like they've smoked cigarettes their whole life.
pt_br: * Br/VozDeFumante: Uma pessoa possui uma voz áspera como se tivesse fumado cigarros a vida inteira.

source: * SnapBack: Something happens to the character or the story, but it is somehow undone by the next episode without any explanation.
pt_br: * ??? SnapBack: Algo acontece ao personagem ou à história, mas de algum modo é desfeito no próximo episódio sem explicação.

source: * SnoopingLittleKid * SociallyAwkwardHero: While they're eager to help other people, they're not very good at casually socializing with them.
pt_br: * Br/CriancaXereta * Br/HeroiSocialmenteInepto: Com disposição para ajudar outras pessoas, mas sem habilidade para socializar casualmente com elas.

source: * SoapboxSquare: A public park or square where rabble-rousers can make impassioned speeches to cheering or booing crowds.
pt_br: * ??? SoapboxSquare: Uma praça ou parque público onde agitadores fazem discursos inflamados para multidões que o saúdam ou o vaiam.

source: * SocialSemicircle: Nobody sits with their back to the camera.
pt_br: * Br/SemicirculoSocial: Ninguém senta de costas para a câmera.

source: * SociopathicHero: TheSociopath is a "hero".
pt_br: * Br/HeroiSociopata: Br/OSociopata é um "herói".

source: * SoftReboot: Both a sequel/prequel or some extension of canon and a partial reboot intended to jumpstart a series anew with maybe a {{retcon}} or two.
pt_br: * Br/ReinicioBrando: Ao mesmo tempo uma sequência/prequência ou extensão do cânone e um reinício parcial para dar uma nova roupagem em uma série e talvez colocar um Br/{{retcon}} ou dois.

source: * SoftReboot: In the last two issues (1997 and 2006).
pt_br: * Br/ReinicioBrando: Nas duas últimas edições (1997 e 2006).

source: * SoiledCityOnAHill: The ruins of a failed ShiningCity.
pt_br: * Br/CidadeEncardida: As ruínas de uma Br/CidadeReluzente em decadência.

source: * SoleSurvivingScientist: In a post-apocalyptic setting, there is one scientist left alive who tries to undo the damages done to society, but isn't exactly right in the head.
pt_br: * Br/UnicoCientistaVivo: Em um cenário pós-apocalíptico, existe um único cientista vivo que tenta desfazer os danos causados à sociedade, mas que não está muito bem da cabeça.

source: * SolidClouds: Clouds that you can walk or even build on top of.
pt_br: * Br/NuvensSolidas: Nuvens onde é possível andar sobre, ou até mesmo construir.

source: * Some endings include the normally BadassPacifist hero [[IDidWhatIHadToDo lamenting to the effect that they had no choice but to use violence or take life]] in order to get the job done.
pt_br: * Alguns finais incluem um herói que costuma ser o Br/FodaoPacifista [[Br/EuFizOQueEuPrecisavaFazer lamentando que não teve escolha a não ser usar violência ou tirar vidas]] para fazer o serviço.

source: * Some stories end with the protagonist(s) coping with the fact that there's a problem, rather than actually solving the problem.
pt_br: * Algumas histórias terminam com os protagonistas aceitando o problema ao invés de resolver o problema.

source: * SophomoreSlump: The first sequel sucks, but the next one makes up for it.
pt_br: * Br/CriseDoSegundoAno: A primeira sequência é uma droga, mas na segunda fica melhor.

source: * SoulCrushingDeskJob: Office work place that is boring and stultifying.
pt_br: * Br/EmpregoPessimoDeEscritorio: Um emprego de escritório que é chato e maçante.

source: * SoulSuckingRetailJob: StockParody of UsefulNotes/{{Walmart}} and other big box retailers.
pt_br: * Br/EmpregoPessimoDeAtendimentoAoPublico: Uma Br/ParodiaPronta de grandes lojas varejistas.

source: * SoullessBedroom: Someone who lacks emotions has an unnaturally clean bedroom with few or no personal possessions.
pt_br: * Br/QuartoSemAlma: Alguém que não tem emoções possui um quarto estranhamente limpo, com poucos objetos pessoais ou nenhum.

source: * SouvenirLand: A disappointing, cheap ThemeParks that tries (and fails) to ride on the coattails of A-list parks like [[Ride/DisneyThemeParks Disneyland]].
pt_br: * Br/TerraDasLembrancinhas: Um [[Br/ParquesTematicos parque temático]] desapontador que tenta (e falha em) pegar carona na popularidade de parques de renome como a Disneylândia.

source: * SpaceAgeStasis: You have the jet packs, but they're the same as the ones made a thousand years ago.
pt_br: * Br/EstaseDaEraEspacial: Você tem as mochilas a jato, mas elas são do mesmo modelo que se fazia mil anos atrás.

source: * SpaceAmish: A space colony that gives up use of advanced technology after making the initial trip.
pt_br: * Br/AmishEspacial: Uma colônia espacial que abandona o uso de tecnologias avançadas após a viagem inicial.

source: * SpaceBrasilia: Everything looks like identical whitewashed concrete towers with the same odd angles.
pt_br: * Br/BrasiliaEspacial: Tudo se parece com torres de concreto esbranquiçadas com os mesmos ângulos estranhos.

source: * SpaceCadetAcademy: The Sci-Fi equivalent of a WizardingSchool.
pt_br: * Br/AcademiaDeCadetesEspaciais: O equivalente sci-fi de uma Br/EscolaDeMagia.

source: * SpaceSector: Specific regions in space are described as "the Something Sector" or "Sector Something".
pt_br: * Br/SetorEspacial: Regiões específicas do espaço são descritas como "setor algo".

source: * SpaceStation * SpySchool * StandardOfficeSetting * StandardRoyalCourt: An explanation of the structure of a typical fictional royal court.
pt_br: * Br/EstacaoEspacial * Br/EscolaDeEspioes * Br/AmbientacaoPadraoDeEscritorio * Br/CorteRealPadrao: Uma explicação da estrutura de uma típica corte real fictícia.

source: * SpaceWestern: Cowboys in space.
pt_br: * Br/VelhoOesteEspacial: Caubóis no espaço.

source: * SpaceWhaleAesop: Some of the comics have these, the most infamous ones being "BeYourself because, one day, a TV presenter may want to cast you in a commercial because of your unique appearance" and "always greet people, or you're going to melt".
pt_br: * Br/EsopoDeBaleiaEspacial: Algumas das histórias possuem esses, com os mais infames sendo "Br/SejaVoceMesmo porque, um dia, um apresentador de TV talvez queira colocar você em um comercial por causa de sua aparência única" e "sempre cumprimente as pessoas, ou você vai derreter".

source: * SpandexLatexOrLeather: One of the most eclectic mixtures in any medium, involving a bit of just about everything - Captain Amazing's costume is molded rubber and chrome armor covered in sponsored ads, while supervillain Casanova Frankenstein displays a taste for multiple velvet outfits and strange gold jewelry.
pt_br: * Br/CouroElastanoOuLatex: Uma das misturas mais ecléticas em qualquer mídia, trazendo um pouco de tudo. O traje do Capitão Arraso é de borracha moldada com detalhes cromados e recoberto por anúncios dos patrocinadores, enquanto o super vilão Casanova Frankenstein possui apreço por roupas de veludo e acessórios excêntricos em ouro.

source: * SpannerInTheWorks: The hero foils the villain's plan by accident or because the villain failed to anticipate their involvement.
pt_br: * ??? SpannerInTheWorks: O herói estraga o plano do vilão por acidente ou porque o vilão falhou em considerar o envolvimento dele.

source: * SpareAMessenger * SparingTheFinalMook: After beating a number of mooks single-handedly, a heroic character spares a final one, often telling the last one to take a dive.
pt_br: * Br/PouparUmMensageiro * Br/PouparOUltimoCapanga: Depois de derrotar vários capangas sozinho, o personagem heroico deixa viver um último, geralmente sugerindo que ele caia no chão.

source: * SparkOfTheRebellion: A small act of defiance against TheEmpire kickstarts a rebellion.
pt_br: * Br/FagulhaDaRebeliao: Um pequeno ato de desafio contra Br/OImperio desencadeia uma rebelião.

source: * SpinOff: A subsequent installment that is set in the same universe of a work, but focuses on characters other than the protagonist(s) of the previous entry.
pt_br: * Br/{{Derivado}}: Uma entrada subsequente que é ambientada no mesmo universo de uma obra, mas dá foco em personagens que não são os protagonistas da obra anterior.

source: * SpiritualSuccessor: A sequel "in spirit" that is similar to a previous work.
pt_br: * Br/SucessorEspiritual: Uma sequência "em espírito" que é similar a um trabalho anterior.

source: * SpoiledBrat: Quico, Doña Florinda always him whatever he wants and rewards him for basic decency, while refusing to allow any of the other kids to have fun by showing off his better toys when they are playing.
pt_br: * Br/PirralhoMimado: Quico, com a Dona Florinda dando a ele tudo que ele pede e o recompensando por decência básica, enquanto ele se recusa a deixar que as outras crianças se divirtam ao exibir os brinquedos melhores que ele tem.

source: * SpoiledSweet: A rich, sheltered and optimistic character who can be genuinely affable and use their wealth to help people.
pt_br: * Br/QueridoMimado: Um personagem rico, recluso e otimista que pode ser genuinamente afável e capaz de usar sua riqueza para o bem.

source: * SpoiledSweet: A rich, spoiled character who is nice to everyone.
pt_br: * Br/QueridoMimado: Um personagem rico e mimado que é bom com todos.

source: * SpoilerTitle: In one 1979 episode, El Chavo, La Chilindrina and Ñoño skip the class and are worried of Professor Jirafales finding them, [[spoiler: but it turns out to be Sunday, then there was no class]].
pt_br: * Br/TituloSpoiler: Em um episódio de 1979, as crianças matam aula e estão preocupadas que o Professor Girafales descubra, [[spoiler: mas por ser domingo, não tinha aula]].

source: * StageMagician: One of the plays in the "Fiesta de la Buena Vecindad" arc is Quico making disappearing tricks, with La Chilindrina as his assistant.
pt_br: * Br/MagicoDePalco: Uma das atrações na festa da boa vizinhança são os truques de desaparecimento do Quico, com a Chiquinha como sua assistente.

source: * StandAloneEpisode: A sequel that is in itself its own self-contained story that doesn't require previous material for context nor is it a continuation of certain plot elements from a preceding entry.
pt_br: * Br/EpisodioAutoContido: Uma sequência que é por si só a sua própria história completa que não requer material prévio para contexto e nem é uma continuação de certos elementos de trama de uma obra anterior.

source: * StandardFemaleGrabArea: A formidable female warrior is immediately rendered helpless when the plot demands it by the villain grasping her arm.
pt_br: * Br/AreaPadraoParaSegurarMulheres: Quando a trama quer, uma guerreira formidável é tornada incapaz ao ter o braço segurado pelo vilão.

source: * StandardHeroReward: A male character performs some sort of heroic deed, and a female LoveInterest is either gifted to him or simply drops into his lap so that the audience feels his actions were rewarded.
pt_br: * Br/RecompensaPadraoDoHeroi: Um personagem masculino faz algum feito heroico e um Br/InteresseAmoroso feminino é concedido a ele ou simplesmente cai em cima do colo dele para que o público sinta que suas ações foram recompensadas.

source: * StandardPostApocalypticSetting: A post-apocalyptic featuring a lot of mutants, ruined cities, and brown palettes.
pt_br: * Br/AmbientacaoPosApocalipticaPadrao: Um cenário pós-apocalíptico com muitos mutantes, cidades arruinadas e tons de marrom.

source: * StandardRoyalCourt: A staple setting of historical and SpeculativeFiction, the natural home of [[ReasonableAuthorityFigure good]] [[RoyalBlood kings]], {{the Good Chancellor}}s, and every breed of [[BlueBlood aristocrat]].
pt_br: * Br/CorteRealPadrao: Um cenário comum da Br/FiccaoEspeculativa e histórica, lar natural dos [[Br/FiguraDeAutoridadeRazoavel bons]] [[Br/SangueReal reis]], do Br/ChancelerBondoso e de todo tipo de [[Br/SangueAzul aristocrata]].

source: * StandardSciFiHistory: The Far Future, the Really Far Future of Space Opera.
pt_br: * Br/HistoriaSciFiPadrao: O futuro distante da Ópera Espacial.

source: * StarScraper: A sky scraper taller than modern technology can build.
pt_br: * Br/ArranhaEstrela: Um arranha-céu mais alto do que a tecnologia moderna pode construir.

source: * StaticCharacter: Anyone who doesn't go through character development.
pt_br: * Br/PersonagemEstatico: Qualquer um que não passe por desenvolvimento de personagem.

source: * StaticRoleExchangeableCharacter: Reusing the same scenario, while swapping out which character it is that has which role.
pt_br: * Br/PapelEstaticoPersonagemMutavel: Reutilizar o mesmo cenário e substituir o personagem que normalmente ocupa aquele papel.

source: * StatusQuoGameShow: Sometimes winning a game show might affect the character's status quo, AndThatsTerrible.
pt_br: * Br/ProgramaDePalcoDoStatusQuo: Às vezes vencer um programa de auditório pode afetar o status quo do personagem, Br/EIssoETerrivel.

source: * StatusQuoIsGod: Most notably on an episode where [[spoiler: Don Ramón thought he had won the lottery with a ticket Chavo was unable to sell]].
pt_br: * Br/StatusQuoEDeus: Mais notável em um episódio onde [[spoiler: Seu Madruga pensou que tinha ganhado na loteria com um bilhete que o Chaves não conseguiu vender]].

source: * Stay away from tabbed browsing.
pt_br: * Não use a função de navegação por abas.

source: * StayingAlive: A character ''never'' stays dead.
pt_br: * Br/PermanecendoVivo: Um personagem ''nunca'' permanece morto.

source: * StealthCigaretteCommercial: Sneaky advertising practices to get you to do what they're telling you not to do.
pt_br: * Br/PropagandaDiscretaDeCigarro: Práticas furtivas de publicidade para te convencer a fazer o que eles estão dizendo para não fazer.

source: * StealthPun: The Spleen's name makes no sense until you remember the phrase "venting one's spleen." * StormingTheCastle: The attack on Casanova's mansion and driving straight through the gate.
pt_br: * Br/AtacarOCastelo: A ofensiva contra a mansão de Casanova e derrubamento dos portões com o veículo blindado.

source: * StealthPun: The punchline is left for you to figure out on your own, maybe when you're getting something from the {{fridge|Brilliance}}.
pt_br: * Br/TrocadilhoFurtivo: Você fica com o trabalho de perceber a sacada sozinho, provavelmente quando estiver indo pegar algo na [[Br/EsplendorDeGeladeira geladeira]].

source: * StealthSequel: It seems like a stand-alone work in the same universe, but it's actually a sequel or prequel.
pt_br: * Br/SequenciaSorrateira: Parece com uma obra separada no mesmo universo, mas na verdade é uma sequência ou prequência.

source: * SteelMill: Lots of large machinery, fiery furnaces, molten metal and heavy objects falling from heights.
pt_br: * Br/{{Aciaria}}: Muito maquinário pesado, fornalhas escaldantes, metal líquido e objetos pesados caindo do alto.

source: * StellarStation * StepfordSuburbia: When the CutAndPasteSuburb meets the TownWithADarkSecret and everyone has a {{Stepford Smile|r}}.
pt_br: * Br/EstacaoEstelar

source: * Stiff, clunky, and perhaps somewhat unresponsive controls (but ''only'' when applied to the original 8-bit, 16-bit, and (to a small extent) 32-bit generations; in more modern games, it ceases to be expected and veers right into FakeDifficulty).
pt_br: * Controles estranhos e pouco responsivos (mas ''apenas'' quando aplicado às gerações em 8 bits, 16 bits e (em certa medida) 32 bits; nos jogos mais modernos, isso deixa de ser esperado e entra direto no território da Br/DificuldadeArtificial.

source: * StillbornFranchise: Sequels were planned but never made thanks to a commercial failure.
pt_br: * Br/FranquiaNatimorta: Sequências foram planejadas mas nunca foram feitas por causa de uma falha comercial.

source: * StockLightNovelHero: The stereotypical protagonist of most LightNovel stories.
pt_br: * Br/HeroiPadraoDeRomanceLeve: O protagonista estereotípico da maioria das histórias de Br/RomanceLeve.

source: * StockShonenHero: The stereotypical protagonist of most {{Shonen}} anime.
pt_br: * Br/HeroiPadraoDeShonen: O protagonista estereotípico da maioria dos animes tipo Br/{{shonen}}.

source: * StockShoujoHeroine: The stereotypical protagonist of most {{Shoujo}} anime.
pt_br: * Br/HeroinaPadraoDeShoujo: A protagonista estereotípica da maioria dos animes tipo Br/{{shoujo}}.
